var translations = {
    welcome: "Повысьте свою эффективность с ITBoost!",
    weltext: "Оптимизируйте бизнес, повышайте производительность, снижайте затраты. Безопасность данных, автоматизация процессов, превосходный пользовательский опыт.Воспользуйтесь нашей услугой прямо сейчас!",
    welbutton: "Купить услугу",
    home: "Главная",
    about: "О нас",
    services: "Услуги",
    portfolio: "Портфолио",
    team: "Команда",
    contact: "Контакты",
    language: "Язык",
    ru: "Русский",
    uz: "Узбекский",
  };